<!DOCTYPE html>
<html>
<head lang="en">
    <meta charset="UTF-8">
    {include file="Web_Static::inc/head_meta.tpl"}
    {static "v4.0/common.css"}
    {static "about/about.css"}
</head>
<body>
{include file="Web_Static::inc/header_1.tpl"}
<div class="about-location">
    <div class="wrapper">
        <div class="crumb">
            <a href="{$_home}">首页</a>&gt;<a href="{$_root}about" class="active">关于我们</a>
        </div>
    </div>
</div>
<div class="about_banner"></div>
<div class="wrapper about-wrapper clearfix">
    {include file="Web_Static::about/inc/left_nav.tpl"}
    <div class="about-content fr">
        <div class="about-title">
            <h2>云SPACE协议</h2>
        </div>
        <p class="orange warning">* 请在申请注册前务必仔细阅读、充分理解本协议条款内容。</p>
        <p>如您对协议有任何疑问，可向云空间平台客服咨询。</p>

        <div class="about-title">
            <h2>一、重要声明</h2>
        </div>
        <h5>●&nbsp;1.1服务内容</h5>
        <p>云空间是将有资质办理展出、展览、展示等活动的展览中心、博物馆、美术馆、商场、酒店、厂房等场地提供商的信息汇集并发布于互联网平台的提供者，同时通过互联网帮助承租方与出租方签订短期或长期场地租赁服务协议。对场地租用期间出现的瑕疵等问题，云空间不承担责任，但云空间将尽力协助承租方与出租方进行协商。</p>

        <h5>●&nbsp;1.2阅读条款</h5>
        <p>如访问云空间平台或通过云空间平台签订相关租赁协议，或以任何行为实际使用、享受云空间平台的服务，即表示您接受了本协议，并同意受本协议项下全部条款的约束。如果您不同意本协议中的任何内容，请立即停止注册并不要使用云空间平台的服务。</p>

        <h5>●&nbsp;1.3签约提示</h5>
        <p>当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，即表示您已充分阅读、理解并接受本协议的全部内容，即成为云空间平台的用户，受本协议及其他云空间平台规则约束。</p>

        <h5>●&nbsp;1.4发布/更新条款</h5>
        <p>用户应该关注并了解云空间平台的相关规则。云空间平台有权根据需要修改本协议或制定各类规则，更新的内容会在及时平台发布公告，不再单独逐一通知用户。前述修订的协议或制定的规则一经云空间平台公布即自行生效，云空间将依据变更后的协议或规则提供服务。如用户不同意相关修订或新规则，应当立即停止使用云空间平台相关服务。如用户在前述规则公示后仍继续使用云空间平台相关服务，即表示接受经修订的协议或制定的规则。由于用户在相关协议或规则变更后因未熟悉公告而引起的损失，云空间平台将不承担任何责任。</p>

        <div class="about-title">
            <h2>二、定义</h2>
        </div>
        <h5>●&nbsp;2.1云空间平台</h5>
        <p>由上海星期网络科技有限公司及其关联公司所有、经营、管理、维护的，通过向用户提供服务的互联网网站及其子网站。</p>

        <h5>●&nbsp;2.2承租方</h5>
        <p>与出租方签订租赁协议，享有租赁场地的使用权，并按约向出租房支付租金的个人或公司。</p>

        <h5>●&nbsp;2.3出租方</h5>
        <p>与承租方签订租赁协议，将享有所有权或转租权的场地，按约交付给承租方使用并收取租金的个人或公司。</p>

        <h5>●&nbsp;2.4规则</h5>
        <p>包括在所有云空间平台已经发布及后续发布的全部关于注册、使用、交易等一系列行为的流程、解读、公告等内容以及各实施细则、产品流程说明、公告等。</p>

        <h5>●&nbsp;2.5用户</h5>
        <p>进行浏览、操作等行为，享受云空间平台提供服务的，按照中华人民共和国相关法律具有独立民事行为能力的自然人或具备完整合法资质的法人。</p>

        <div class="about-title">
            <h2>三、用户的权利义务</h2>
        </div>
        <h5>●&nbsp;3.1用户用于云空间的账号名称，不得有下列情形：</h5>
        <p>（一）违反宪法或法律法规规定的；</p>
        <p>（二）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>
        <p>（三）损害国家荣誉和利益的，损害公共利益的；</p>
        <p>（四）煽动民族仇恨、民族歧视，破坏民族团结的；</p>
        <p>（五）破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
        <p>（六）散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
        <p>（七）散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</p>
        <p>（八）侮辱或者诽谤他人，侵害他人合法权益的；</p>
        <p>（九）含有法律、行政法规禁止的其他内容的。</p>
        <h5>●&nbsp;3.2用户不得制作、复制、发布、传播含有下列内容的信息，并且不得教唆他人从事本条禁止的行为：</h5>
        <p>（一）反对宪法所确定的基本原则的；危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；煽动民族仇恨、民族歧视，破坏民族团结的；</p>
        <p>（二）损害国家荣誉和利益的；损害国家机关信誉的；</p>
        <p>（三）破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
        <p>（四）散布谣言或捏造事实，扰乱社会秩序，破坏社会稳定的；</p>
        <p>（五）散布政治宣传、封建迷信、淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</p>
        <p>（六）侮辱或者诽谤他人，侵犯隐私等侵害他人合法权益的；或发表任何骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的、淫秽的、不文明的等信息资料；</p>
        <p>（七）含有法律、行政法规、云空间平台禁止的其他内容的。</p>
        <h5>●&nbsp;3.3用户进行浏览平台信息或其他操作时应遵循以下规定：</h5>
        <p>（一）从中国大陆向境外传输资料信息时必须符合中国有关法规；</p>
        <p>（二）不得利用本站从事洗钱、窃取商业秘密、窃取个人信息等违法犯罪活动；</p>
        <p>（三）不得干扰本站的正常运转，不得侵入本站及国家计算机信息系统；不得破坏、篡改、删除、影响云空间平台任何系统正常运行或未经授权秘密获取云空间平台及其他用户的数据、个人资料的病毒、木马、爬虫等恶意软件、程序代码的；</p>
        <p>（四）不得传输或发表损害国家社会公共利益和涉及国家安全的信息资料或言论；</p>
        <p>（五）不得教唆他人从事本条所禁止的行为；</p>
        <h5>●&nbsp;3.4  用户有权根据本协议的约定，以及云空间平台发布的相关规则、解释、说明等在云空间平台上查询所需信息、预定场地、参与讨论、上传原创图片、参加云空间平台的相关活动，以及享受云空间平台提供的其他服务。 </h5>
        <h5>●&nbsp;3.5 用户应遵守诚实信用原则，不扰乱互联网的正常秩序。 </h5>
        <h5>●&nbsp;3.6 用户享有言论自由权利，并拥有适度修改、删除自己发表的文章的权利。</h5>
        <h5>●&nbsp;3.7 未经云空间平台书面确认，用户不得在云空间平台上发布任何形式的广告。</h5>
        <h5>●&nbsp;3.8 用户应以实名注册云空间平台并进行实名认证，并提供相应的资质证明。法人应提供合法有效的三证；自然人应提供合法有效的身份证明。实名信息应当合法、真实、有效、准确，以便云空间平台或其他用户联系。</h5>
        <h5>●&nbsp;3.9 用户可以自行保管注册账户，有权根据本协议及其他相关规则设置、修改、更新信息。除云空间平台存在过错外，用户对 账户项下所有行为结果（包括但不限于在线签署各类协议、披露信息等）负责。如因用户主动泄露账户密码或遭受他人攻击、诈骗等行为导致的损失及后果，由用户自行承担。</h5>
        <h5>●&nbsp;3.10 用户如发现任何未经授权使用您账户登录云空间平台或其他可能导致您账户遭窃、遗失的情况，用户应立即通知云空间平台。</h5>

        <div class="about-title">
            <h2>四、云空间的权利义务</h2>
        </div>
        <h5>●&nbsp;4.1 对违反本协议第3.1条的用户，云空间平台有权进行修改或回收。</h5>
        <h5>●&nbsp;4.2 对违反本协议第3.2、3.3条的用户，云空间平台有权删除相应信息内容而无须通知用户。如用户仍未遵守前述规定，则云空间平台有权基于独立判断而采取暂停或关闭用户帐号等措施。</h5>
        <h5>●&nbsp;4.3云空间平台对用户的任何请求采取行动均需要合理时间，除云空间存在过错外，云空间平台对在采取行动前已经产生的后果不承担任何责任。</h5>
        <h5>●&nbsp;4.4云空间平台有义务在现有技术上维护整个网站的正常运行，并努力提升和改进技术。</h5>
        <h5>●&nbsp;4.5 用户提供及发布除个人信息外的文字、图片、视频、音频等非个人信息，在版权保护期内用户免费授予云空间平台获得排他的许可使用权利及再授权给其他第三方使用的权利。用户同意云空间平台存储、使用、复制、修订、编辑、发布、展示、翻译、分发用户的非个人信息。</h5>

        <div class="about-title">
            <h2>五、不可抗力</h2>
        </div>
        <p>由于信息网络设备维护、连接故障，电脑、通讯或其他系统的故障，电力故障，罢工，暴乱，火灾，洪水，风暴，爆炸，战争，政府行为，司法行政机关的命令导致用户或云空间平台产生损失的，双方均不负责任。 但因不可抗力造成的中断或损失，双方应尽可能处理并弥补损失。</p>

        <div class="about-title">
            <h2>六、知识产权</h2>
        </div>
        <h5>●&nbsp;6.1本协议已经构成相关法律规定的著作财产权等权利转让书面协议，其效力及于用户在云空间平台上发布的任何受著作权法保护的作品内容，无论该等内容形成于本协议订立前还是本协议订立后。用户在云空间平台所发表的全部信息内容的财产性权利排他且不可撤销地转让给云空间平台，有权就任何第三方侵权而单独提起诉讼，云空间平台将由上海星期网络科技有限公司负责诉讼事务。</h5>
        <h5>●&nbsp;6.2云空间平台拥有本网站内容及资源的著作权等合法权利，且对本协议及本站内容拥有解释权。云空间平台所刊登的资料信息均是云空间平台或其内容提供者的财产，所有内容的汇编是云空间平台的排他财产。</h5>
        <h5>●&nbsp;6.3除法律另有强制性规定外，未经云空间平台书面许可,任何法人或自然人不得以任何方式全部或部分复制、转载、引用、链接、抓取或以其他方式使用本站的信息内容。云空间平台有权向违反前述规定的用户追究法律责任。</h5>

        <div class="about-title">
            <h2>七、责任限制及不承诺担保</h2>
        </div>
        <h5>●&nbsp;7.1 除非另有明确的书面说明，云空间平台及其所包含的或以其它方式通过本平台提供给您的全部信息、内容和服务等，均是在“按现状”的基础上提供的，不担保其后会根据市场、政策等发生变化。</h5>
        <h5>●&nbsp;7.2 云空间平台不担保所包含的或以其它方式通过本站提供给用户的全部信息、内容、材料、产品（包括软件）和服务、其服务器或从本站发出的电子信件、信息没有病毒或其他有害成分。</h5>
        <h5>●&nbsp;7.3 云空间平台不担保网络服务一定能满足用户的要求，也不担保网络服务不会中断，对网络服务的及时性、安全性、准确性也都不做担保。</h5>
        <h5>●&nbsp;7.4 云空间平台不担保为向用户提供便利而设置的外部链接的准确性和完整性，且对于该等外部链接指向的不由云空间平台实际控制的任何网页上的内容，本平台不承担任何责任。</h5>

        <div class="about-title">
            <h2>八、争议管辖及法律适用</h2>
        </div>
        <h5>●&nbsp;8.1 本协议之订立、生效、解释、修订、补充、终止、执行与争议解决均适用中华人民共和国大陆地区法律；如法律无相关规定的，参照商业惯例及/或行业惯例。</h5>
        <h5>●&nbsp;8.2 云空间平台服务所产生及与本平台服务有关的争议，由本平台与用户协商解决。协商不成时，任何一方均可向被告所在地人民法院提起诉讼。</h5>
        <h5>●&nbsp;8.3 本协议任一条款被视为废止、无效或不可执行，该条应视为可分的且并不影响本协议其余条款的有效性及可执行性</h5>

        <div class="about-title">
            <h2>九、用户的违约及处理</h2>
        </div>
        <h5>●&nbsp;9.1 发生如下情形之一的，视为用户违约</h5>
        <p>（一）使用云空间平台服务时违反有关法律法规规定的；</p>
        <p>（二）违反本协议约定的。
            <br>为适应电子商务发展和满足海量用户对高效优质服务的需求，您理解并同意，云空间平台可在规则中约定违约认定的程序和标准。</p>
        <h5>●&nbsp;9.2 如用户在云空间平台上发布的信息构成违约的，云空间平台可根据相应规则立即对相应信息进行删除、屏蔽处理。如用户所实施的行为虽未在云空间平台上，但实际上对云空间平台及其他用户产生影响构成违约的，云空间平台有权对用户账户限制参加部分活动、中止或终止提供服务、划扣违约金等。</h5>
        <h5>●&nbsp;9.3 当用户违约的同时存在欺诈、售假、盗用他人账户等特定情形或用户存在危及他人交易安全或账户安全风险时，云空间平台会依照用户行为的风险程度指示支付公司对用户在支付公司所设资金账户采取取消收款、资金止付等强制措施。</h5>
        <h5>●&nbsp;9.4 云空间平台有权将对用户上述违约行为处理措施信息以及其他经国家行政或司法机关生效法律文书确认的违法信息在平台上予以公示。</h5>
        <h5>●&nbsp;9.5 如用户的行为使云空间平台、支付公司遭受损失（包括自身的直接经济损失、商誉损失及对外支付的赔偿金、和解款、律师费、诉讼费等间接经济损失），用户应赔偿云空间平台及支付公司上述全部损失。</h5>
        <h5>●&nbsp;9.6 用户向云空间平台的雇员或顾问等提供实物、现金、现金等价物、劳务、旅游等价值明显超出正常商务洽谈范畴的利益，则可视为用户存在商业贿赂行为。发生上述情形的，云空间平台可立即终止与用户的所有合作并向用户收取违约金及/或赔偿金，该等金额以云空间平台因该用户的贿赂行为而遭受的经济损失和商誉损失作为计算依据。</h5>
        <h5>●&nbsp;9.7 云空间平台可根据与用户签订的其他协议，中止或终止本协议。</h5>

        <div class="about-title">
            <h2>十、 终止协议</h2>
        </div>
        <h5>●&nbsp;10.1 用户发生以下情形本协议终止：</h5>
        <p>（一）在满足云空间平台公示的账户注销条件时用户可通过平台提示自行注销账户；</p>
        <p>（二）变更事项生效前用户停止使用并明示不愿接受变更事项的；</p>
        <p>（三）用户明示不愿继续使用云空间平台服务，且符合云空间平台终止条件的。</p>
        <h5>●&nbsp;10.2 出现以下情况时，云空间可通过用户所留联系方式通知用户终止本协议：</h5>
        <p>（一）用户违反本协议，云空间平台依据违约条款终止本协议的；</p>
        <p>（二）用户存在盗用他人账户、发布违禁信息、骗取他人财物、售假、扰乱市场秩序、采取不正当手段谋利等行为，云空间平台对该用户的账户予以查封的；</p>
        <p>（三）除上述情形外，因您多次违反云空间平台规则相关规定且情节严重，依据规则对用户的账户予以查封的；</p>
        <p>（四）用户的账户被云空间平台依据本协议回收的；</p>
        <p>（五）用户在云空间平台有欺诈、发布或销售假冒伪劣/侵权商品、侵犯他人合法权益或其他严重违法违约行为的；</p>
        <p>（六）其它应当终止服务的情况。</p>
        <h5>●&nbsp;10.2 协议终止后的处理</h5>
        <p>本协议终止后，除法律有明确规定外，云空间平台无义务向用户或用户指定的第三方披露用户账户中的任何信息。</p>
        <h5>●&nbsp;10.3 本协议终止后，云空间平台仍享有下列权利：</h5>
        <p>（一）继续保存用户留存于本平台的各类信息；</p>
        <p>（二）对于用户过往的违约行为，上海星期网络科技有限公司仍可依据本协议向用户追究违约责任。</p>
        <h5>●&nbsp;10.4 本协议终止后，对于用户在本协议存续期间产生的交易订单，云空间平台可通知交易相对方并根据交易相对方的意愿决定是否关闭该等交易订单；如交易相对方要求继续履行的，则用户应当就该等交易订单继续履行本协议及交易订单的约定，并承担因此产生的任何损失或增加的任何费用。</h5>

        <div class="about-title">
            <h2>十一、送达</h2>
        </div>
        <h5>用户确认云空间平台以下列合理的方式向用户送达各类通知：</h5>
        <p>（一）公示公告；</p>
        <p>（二）站内信、弹出消息、客服提示、客户端推送的消息；</p>
        <p>（三）根据用户预留于本平台的联系方式发出的电子邮件、短信、函件等。</p>


    </div><!--about-content-end-->
</div><!--wrapper-end-->
{include file="Web_Static::inc/html_footer.tpl"}
{include file="Web_Static::inc/public_space.tpl"}
</body>

</html>