<ul >
    <li>
        <p class="title">预定条件</p>
        <div class="left-text-larger">本套餐类产品只接受在产品有效期和指定日期内的活动档期预定。</div>
        <div class="left-text-larger">本套餐类产品只接受预定在下单日之后的5个工作日以上的活动档期。</div>
    </li>
    <li>
        <p class="title">进场撤场</p>
        <div class="left-text-larger">预定人及活动参与者如需提前进场进行排练，演习等事宜，预定人须在活动档期起始日前的3个工作日之前提出申请，由云空间的活动服务人员协调处理</div>
        <div class="left-text-larger">预定人及活动参与者须在活动预定档期的规定时间内进行撤场，如逾期未撤场，云空间将保留对预定人和活动参与者遗留物品进行处理的权利。</div>
    </li>
    <li>
        <p class="title">服务说明</p>
        <div class="left-text-larger">本套餐内产品仅提供服务清单内列明的活动服务项，不包含设计，策划，活动流程编排等服务内容</div>
        <div class="left-text-larger">云空间的活动服务人员将全权负责，解答和处理所有预定人及活动参与者关于本产品服务的所有相关问题，事宜和服务提供方的协调工作。</div>
    </li>
    <li>
        <p class="title">支付说明</p>
        <div class="left-text-larger">预定人须在预定成功后的5个工作日内进行订单的定金支付(订单总金额的30%)，如预定人未在期限内支付，我司服务人员会协调处理并保留取消订单的权利。</div>
        <div class="left-text-larger">预定人须在活动举办起始日前10个工作日之前进行订单尾款支付(订单总金额的70%)，如自订单确认日与活动起始日之间不满10个工作日，则甲方须在5个工作日内一次性全款支付订单金额，如甲方未按时支付，乙方会协调处理并保留取消订单的权利。</div>
    </li>
</ul>