<div class="modal-dialog modal-lg">
    <div class="modal-content">
        <div class="modal-header">
            <button type="button" class="close" data-dismiss="modal" aria-label="Close"><span aria-hidden="true">&times;</span></button>
            <h4 class="modal-title" id="myModalLabel" style="text-align: center; font-weight: bold;">云空间超值套餐服务协议</h4>
        </div>
        <div class="modal-body"  style="padding: 10px 40px;">
            <div class="information">
                <ul>
                    <li>
                        <div class="information_left">
                            <strong>第一条 甲方声明</strong>
                        </div>
                        <div class="information_right2">
                            1.1 甲方确认，乙方已经将本协议置放于预定服务流程中显著位置，甲方已于本协议签署之前就套餐服务内容、协议内容进行充分了解，已准确把握交易性质及协议内容。
                            乙方特提醒甲方，甲方使用超值套餐服务之前，需仔细阅读、准确了解本协议中的所有条款及其法律意义（特别是有关免除或限制乙方责任、乙方单方拥有某些权利、增加甲方责任或排除甲方主要权利的条款）， 若甲方对本协议任何内容持有异议，请切莫签署本协议并停止预定本套餐服务。
                            。<br/>

                            1.2甲方特于此进一步确认，乙方已经尽到法定提醒与解释义务，若甲方对本协议任何内容持有异议，甲方将放弃签署本协议。甲方采购本套餐服务的行为即表明甲方接受本协议所有条款及其后续变更内容。
                            <br/>
                            1.3甲乙双方特于此进一步确认， 双方以互联网电子信息形式完成协议签署。甲方使用在云空间互联网服务平台输入记录的身份信息、勾选本协议并完成采购本套餐服务的预定下单的协议签署，本协议自签署之时起生效，协议条款对双方均具有法律效力。
                        </div>
                        <div class="clearfix"></div>
                    </li>
                    <li>
                        <div class="information_left">
                            <strong>第二条  套餐预定须知</strong>
                        </div>
                        <div class="information_right2">
                            2.1 预定下单：<br/>
                            甲方采购乙方（上海星期网络科技有限公司）提供的本协议项下套餐服务，选择于<u>&nbsp;&nbsp;&nbsp;&nbsp;</u>年
                            <u>&nbsp;&nbsp;&nbsp;&nbsp;</u>月<u>&nbsp;&nbsp;&nbsp;&nbsp;</u>日至<u>&nbsp;&nbsp;&nbsp;&nbsp;</u>年
                            <u>&nbsp;&nbsp;&nbsp;&nbsp;</u>月<u>&nbsp;&nbsp;&nbsp;&nbsp;</u>日的<u>&nbsp;&nbsp;&nbsp;&nbsp;</u>活动所用。
                            <br/>
                            2.2订单确认：甲方在云空间互联网服务平台预定下单之后，乙方会在收到预定订单之后进行档期及相关事宜的确认，如确认无误，则订单确认成功，甲方可继续进行订单支付等后续流程。
                            <br/>
                            2.3 订单支付：<br/>
                            1）甲方须在预定确认后的5个工作日内（或活动起始日前）进行订单的订金支付（订单总金额的30%），如甲方未在期限内支付，乙方会协调处理并保留取消订单的权利。<br/>
                            2）甲方须在活动举办起始日前的10个工作日之前进行订单尾款支付（订单总金额的70%），若自订单确认日与活动起始日之间不满10个工作日，则甲方须在5个工作日内一次性全款支付订单金额，如甲方未按时支付，乙方会协调处理并保留取消订单的权利。<br/>
                            2.4订单取消：<br/>
                            1）支付前可随时取消订单。<br/>
                            2）支付后取消订单，则已支付款项（包括订金和尾款）不予退还。<br/>
                            2.5订单变更：<br/>
                            1）订单变更仅限于订单支付前进行活动档期的预定变更，订单支付后无法进行订单变更。<br/>
                            2）订单变更后，乙方需要重新确认变更后的活动档期，如活动档期确认可以变更，则确认订单变更操作成功；如活动档期确认无法变更，乙方会推荐您同类型的套餐以供参考，原订单则按照订单取消流程进行后续操作。<br/>
                            2.6订单违约：<br/>如因我司或相关服务供应商原因，造成订单无法履行或造成损失时，我司将根据实际情况对于甲方进行赔偿。<br/>
                            2.7预定条件：<br/>
                            1）本套餐类产品只接受在产品有效期和指定日期内的活动档期预定。<br/>
                            2）本套餐类产品只接受预定在下单日之后的5个工作日以上的活动档期。<br/>
                            2.8进场撤场：<br/>
                            1）甲方及活动参与者如需要提前进场进行排练，演习等事宜，甲方须在活动档期起始日前的三个工作日之前提出申请，由乙方的服务人员协调处理。<br/>
                            2）甲方及第三方活动参与者须在活动预定档期的规定时间内进行撤场，如逾期未撤场，乙方将保留对甲方和第三方活动参与者遗留物品进行处分的权利。<br/>
                            2.9服务说明：<br/>
                            1）本协议项下套餐内产品仅提供服务清单内列明的活动服务项，不包含设计，策划，活动流程编排等服务内容。<br/>
                            2）乙方的活动服务人员将负责解答和处理所有甲方及第三方活动参与者关于本产品服务的所有相关问题，事宜和服务提供方的协调工作。<br/>
                            2.10开票说明：<br/>
                            1）乙方将会开立普通发票至甲方，发票类型为“服务类发票”，发票将会在活动举办结束日之后的三个工作日内寄出。<br/>
                            2.11责任保障：<br/>
                            1）乙方线上支付合作方为第三方支付机构：银联在线或汇付天下。甲方在订单支付时，银行端显示的支付对象应为：上海银联电子支付服务有限公司或上海汇付数据服务有限公司。<br/>
                            2.12权力义务：<br/>
                            1）权利：甲方和第三方活动参与者如在活动举行期间，如对活动，人员和服务有意见和不满，可以通过400客户服务热线进行咨询，投诉等相关操作的权利。<br/>
                            2）义务：甲方和第三方活动参与者须在活动举行期间，遵守乙方活动服务人员的协调和安排，以保障现场活动秩序和活动设施物品的完好使用及保存。<br/>
                        </div>
                        <div class="clearfix"></div>
                    </li>
                    <li>
                        <div class="information_left">
                            <strong>第三条  违约责任</strong>
                        </div>
                        <div class="information_right2">
                            3.1 乙方有下述行为之一的，甲方有权要求乙方继续履行或单方面以书面通知的方式解除本协议，并有权要求乙方退还已支付的套餐费用或返还订金。乙方应在收到甲方解除本协议的通知之日起十四天内履行返还义务：
                            <br/>
                            1）未按本协议的规定向乙方提供套餐服务，经乙方书面催告仍未提供的；<br/>
                            2）未按本协议约定提供配套设施及服务致使乙方不能正常举行活动的，经乙方书面催告仍未提供的；<br/>
                            3）其他因严重违反本协议约定，导致协议目的不能实现的。<br/>
                            3.2 甲方未按照约定期限支付套餐费用的，乙方有权直接解除本协议，甲方若已支付订金，乙方不退还已支付订金；甲方未支付订金的，取消订单后不予追究。<br/>
                            3.3甲方有下列情形之一的，乙方有权单方面以书面通知的方式解除本协议，并不退还订金及已支付的费用，未付费用不得减免或以订金抵扣：<br/>
                            1)利用场地举办与约定活动内容无关的其他活动内容；<br/>
                            2)进行其他违法活动或被新闻媒体曝光造成恶劣影响的；<br/>
                            3)将套餐服务内容擅自转借、转租或分租给任何第三方的；<br/>
                            4)违反乙方依法制订的规章制度情节严重或拒不服从乙方管理的；<br/>
                        </div>
                        <div class="clearfix"></div>
                    </li>
                    <li>
                        <div class="information_left">
                            <strong>第四条 免责条款</strong>
                        </div>
                        <div class="information_right2">
                            4.1 本协议履行期间，任何一方发生了无法预见、无法预防、无法避免和无法控制的不可抗力事件，以致不能履行或不能如期履行协议，发生不可抗力事件的一方可以免除履行协议的责任或推迟履行协议。
                            <br/>
                            4.2 在租赁期尚未开始前发生不可抗力致使本协议无法履行，本协议应当解除，已交付的套餐费用应当返还，双方就对方的损失均不承担赔偿责任。<br/>
                            4.3 套餐服务期间发生不可抗力致使本协议无法履行，本协议应当解除，已交付的套餐费用应当按实际使用日期的比例返还，双方就对方的损失均不承担赔偿责任。<br/>

                        </div>
                        <div class="clearfix"></div>
                    </li>
                    <li>
                        <div class="information_left">
                            <strong>第五条 争议解决方式</strong>
                        </div>
                        <div class="information_right2">
                            5.1本协议项下发生的争议，由双方协商解决；若在30日内协商不成的，则双方均有权依法向被告所在地有管辖权的人民法院提起诉讼。

                        </div>
                        <div class="clearfix"></div>
                    </li>

                </ul>
            </div>
        </div>
        <div class="modal-footer">
            <button type="button" class="btn btn-default" data-dismiss="modal">关闭</button>

        </div>
    </div>
</div>