
<div class="package_information">
    <div class="sft">
        1-预定流程
    </div>
    <div class="sfc">
        ①预定下单 → ②确认档期 → ③订单支付 → ④活动举办 → ⑤服务评价
    </div>
    <div class="sft">
        2-订单取消
    </div>
    <div class="sfc">
        ①订单支付前可随时取消订单。<br/>
        ②订单支付后取消订单（包括定金和尾款），则支付款项不予退还。
    </div>
    <div class="sft">
        3-订单变更
    </div>
    <div class="sfc">
        ①订单变更仅限于订单支付前进行活动档期的预定变更，订单支付后无法进行订单变更。<br/>
        ②订单变更后，服务人员需要重新确认变更后的活动档期，如活动档期确认可以变更，则确认订单变更操作成功；如活动档期确认无法变更，服务人员会推荐您同类型的套餐以供参考，原订单则按照订单取消流程进行后续操作。
    </div>
    <div class="sft">
        4-订单违约
    </div>
    <div class="sfc">
        ①如因我司或相关服务供应商原因，造成订单无法履行或造成损失时，我司将根据实际情况对于预定人进行赔偿。
    </div>
    {*<div class="information">*}

    {*<ul>*}
    {*<li>*}
    {*<div class="information_left">*}
    {*预定流程*}
    {*</div>*}
    {*<div class="information_right2">*}
    {*1.预定下单 → 2.确认档期 → 3.订单支付 → 4.活动举办 →*}
    {*5.服务评价*}
    {*</div>*}
    {*<div class="clearfix"></div>*}
    {*</li>*}
    {*<li>*}
    {*<div class="information_left">*}
    {*订单取消*}
    {*</div>*}
    {*<div class="information_right2">*}
    {*1.订单支付前可随时取消订单。<br/>2.订单支付后取消订单（包括定金和尾款），则支付款项不予退还。*}
    {*</div>*}
    {*<div class="clearfix"></div>*}
    {*</li>*}
    {*<li>*}
    {*<div class="information_left">*}
    {*订单变更*}
    {*</div>*}
    {*<div class="information_right2">*}
    {*1.订单变更仅限于订单支付前进行活动档期的预定变更，订单支付后无法进行订单变更。<br/>*}

    {*2.订单变更后，服务人员需要重新确认变更后的活动档期，如活动档期确认可以变更，则确认订单变更操作成功；如活动档期确认无法变更，服务人员会推荐您同类型的套餐以供参考，原订单则按照订单取消流程进行后续操作。*}

    {*</div>*}
    {*<div class="clearfix"></div>*}
    {*</li>*}
    {*<li>*}
    {*<div class="information_left">*}
    {*订单违约*}
    {*</div>*}
    {*<div class="information_right2">*}
    {*1.如因我司或相关服务供应商原因，造成订单无法履行或造成损失时，我司将根据实际情况对于预定人进行赔偿。*}

    {*</div>*}
    {*<div class="clearfix"></div>*}
    {*</li>*}
    {*</ul>*}
    {*</div>*}
</div>
<div id="notice"></div>
<div class="package_information">
    <div class="package_title4">
        预定须知
    </div>
    <div class="sft">
        1-预定条件
    </div>
    <div class="sfc">
        ①本套餐类产品只接受在产品有效期和指定日期内的活动档期预定。<br/>
        ②本套餐类产品只接受预定在下单日之后的5个工作日以上的活动档期。
    </div>
    <div class="sft">
        2-进场撤场
    </div>
    <div class="sfc">
        ①预定人及活动参与者如需要提前进场进行排练，演习等事宜，预定人须在活动档期起始日前的3个工作日之前提出申请，由云空间的活动服务人员协调处理。<br/>
        ②预定人及活动参与者须在活动预定档期的规定时间内进行撤场，如逾期未撤场，云空间将保留对预定人和活动参与者遗留物品进行处理的权利。
    </div>
    <div class="sft">
        3-服务说明
    </div>
    <div class="sfc">
        ①本套餐内产品仅提供服务清单内列明的活动服务项，不包含设计，策划，活动流程编排等服务内容。<br/>
        ②云空间的活动服务人员将全权负责，解答和处理所有预定人及活动参与者关于本产品服务的所有相关问题，事宜和服务提供方的协调工作。
    </div>
    <div class="sft">
        4-支付说明
    </div>
    <div class="sfc">
        ①预定人须在预定成功后的5个工作日内进行订单的定金支付（订单总金额的30%），如预定人未在期限内支付，我司服务人员会协调处理并保留取消订单的权利。<br/>
        ②预定人须在活动举办起始日前10个工作日之前进行订单尾款支付（订单总金额的70%），若自订单确认日与活动起始日之间不满10个工作日，则甲方须在5个工作日内一次性全款支付订单金额，如甲方未按时支付，乙方会协调处理并保留取消订单的权利。
    </div>
    <div class="sft">
        5-开票说明
    </div>
    <div class="sfc">
        ①云空间（上海星期网络科技有限公司）将会开立普通发票至预定人，发票类型为“服务类发票”，发票将会在活动举办结束日之后的三个工作日内寄出。
    </div>
    <div class="sft">
        6-责任保障
    </div>
    <div class="sfc">
        ①我司线上支付合作方为第三方支付机构：银联在线，汇付天下。预定人在订单支付时，银行端显示的支付对象应为：上海银联电子支付服务有限公司，上海汇付数据服务有限公司。
    </div>
    <div class="sft">
        7-权利义务
    </div>
    <div class="sfc">
        ①权利：预定人和活动参与者如在活动举行期间，如对活动，人员和服务有意见和不满，可以通过400客户服务热线进行咨询，投诉等相关操作的权利。<br/>
        ②义务：预定人和活动参与者须在活动举行期间，遵守云空间活动服务人员的协调和安排，以保障现场活动秩序和活动设施物品的完好使用及保存。
    </div>
    <div class="sft">
        8-不可抗力
    </div>
    <div class="sfc">
        ①因不可抗力(包括地震、台风、雷击、雪灾、水灾、火灾等自然原因,以及战争、政府行为、黑客攻击、电信部门技术管制等原因)和意外事件等原因不能履行或不能继续履行已生效订单约定内容的，双方均不承担违约责任，但法律另有规定的除外。
    </div>
    <div class="sft">
        9-交易申明
    </div>
    <div class="sfc">
        ①本套餐为云空间自营产品，最终解释权归属云空间平台（上海星期网络科技有限公司）所有。
    </div>
    {*<div class="information">*}
    {*<ul>*}
    {*<li>*}
    {*<div class="information_left">*}
    {*预定条件*}
    {*</div>*}
    {*<div class="information_right2">*}
    {*1.本套餐类产品只接受在产品有效期和指定日期内的活动档期预定。<br/>*}

    {*2.本套餐类产品只接受预定在下单日之后的5个工作日以上的活动档期。*}

    {*</div>*}
    {*<div class="clearfix"></div>*}
    {*</li>*}
    {*<li>*}
    {*<div class="information_left">*}
    {*进场撤场*}
    {*</div>*}
    {*<div class="information_right2">*}
    {*1.预定人及活动参与者如需要提前进场进行排练，演习等事宜，预定人须在活动档期起始日前的3个工作日之前提出申请，由云空间的活动服务人员协调处理。<br/>*}
    {*2.预定人及活动参与者须在活动预定档期的规定时间内进行撤场，如逾期未撤场，云空间将保留对预定人和活动参与者遗留物品进行处理的权利。*}
    {*</div>*}
    {*<div class="clearfix"></div>*}
    {*</li>*}
    {*<li>*}
    {*<div class="information_left">*}
    {*服务说明*}
    {*</div>*}
    {*<div class="information_right2">*}
    {*1.本套餐内产品仅提供服务清单内列明的活动服务项，不包含设计，策划，活动流程编排等服务内容。<br/>*}
    {*2.云空间的活动服务人员将全权负责，解答和处理所有预定人及活动参与者关于本产品服务的所有相关问题，事宜和服务提供方的协调工作。*}

    {*</div>*}
    {*<div class="clearfix"></div>*}
    {*</li>*}
    {*<li>*}
    {*<div class="information_left">*}
    {*支付说明*}
    {*</div>*}
    {*<div class="information_right2">*}
    {*1.预定人须在预定成功后的5个工作日内进行订单的定金支付（订单总金额的30%），如预定人未在期限内支付，我司服务人员会协调处理并保留取消订单的权利。<br/>*}
    {*2.预定人须在活动举办起始日前10个工作日之前进行订单尾款支付（订单总金额的70%），若自订单确认日与活动起始日之间不满10个工作日，则甲方须在5个工作日内一次性全款支付订单金额，如甲方未按时支付，乙方会协调处理并保留取消订单的权利。*}

    {*</div>*}
    {*<div class="clearfix"></div>*}
    {*</li>*}
    {*<li>*}
    {*<div class="information_left">*}
    {*退款说明*}
    {*</div>*}
    {*<div class="information_right2">*}
    {*1.如发生订单取消情况，退款款项将在订单取消日之后的5个工作日内退还至预订人付款的银行卡账户。*}

    {*</div>*}
    {*<div class="clearfix"></div>*}
    {*</li>*}
    {*<li>*}
    {*<div class="information_left">*}
    {*开票说明*}
    {*</div>*}
    {*<div class="information_right2">*}
    {*1.云空间（上海星期网络科技有限公司）将会开立普通发票至预定人，发票类型为“服务类发票”，发票将会在活动举办结束日之后的三个工作日内寄出。*}
    {*</div>*}
    {*<div class="clearfix"></div>*}
    {*</li>*}
    {*<li>*}
    {*<div class="information_left">*}
    {*责任保障*}
    {*</div>*}
    {*<div class="information_right2">*}
    {*1.我司线上支付合作方为第三方支付机构：银联在线，汇付天下。预定人在订单支付时，银行端显示的支付对象应为：上海银联电子支付服务有限公司，上海汇付数据服务有限公司。*}

    {*</div>*}
    {*<div class="clearfix"></div>*}
    {*</li>*}
    {*<li>*}
    {*<div class="information_left">*}
    {*权利义务*}
    {*</div>*}
    {*<div class="information_right2">*}
    {*1.权利：预定人和活动参与者如在活动举行期间，如对活动，人员和服务有意见和不满，可以通过400客户服务热线进行咨询，投诉等相关操作的权利。<br/>*}

    {*2.义务：预定人和活动参与者须在活动举行期间，遵守云空间活动服务人员的协调和安排，以保障现场活动秩序和活动设施物品的完好使用及保存。*}


    {*</div>*}
    {*<div class="clearfix"></div>*}
    {*</li>*}
    {*<li>*}
    {*<div class="information_left">*}
    {*不可抗力*}
    {*</div>*}
    {*<div class="information_right2">*}
    {*1.因不可抗力(包括地震、台风、雷击、雪灾、水灾、火灾等自然原因,以及战争、政府行为、黑客攻击、电信部门技术管制等原因)和意外事件等原因不能履行或不能继续履行已生效订单约定内容的，双方均不承担违约责任，但法律另有规定的除外。*}

    {*</div>*}
    {*<div class="clearfix"></div>*}
    {*</li>*}
    {*<li>*}
    {*<div class="information_left">*}
    {*交易申明*}
    {*</div>*}
    {*<div class="information_right2">*}
    {*1.本套餐为云空间自营产品，最终解释权归属云空间平台（上海星期网络科技有限公司）所有。*}
    {*</div>*}
    {*<div class="clearfix"></div>*}
    {*</li>*}
    {*</ul>*}
    {*</div>*}

    {*2015-05-25改结束*}
</div>